// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Netzwerkeinstellungen";

"WebBrowserWindowTitle" = "Netzwerkeinstellungen";

TaskTitleField = "Netzwerkeinstellungen";
TaskDescriptionField = "Klicken Sie auf die Schaltfläche unten, um die Netzwerkeinstellungen (z. B. IP-Adresse und Hostname des Druckers) zu konfigurieren.";
TaskStartButtonTitle = "Netzwerkeinstellungen konfigurieren";